<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0">    <dict>        <key>PayloadContent</key>        <dict>            <key>URL</key>            <string>https://fofs.livedata.cn:8095/app-device-info/tools/udid/retrieve</string>            <key>DeviceAttributes</key>            <array>                <string>DEVICE_NAME</string>                <string>UDID</string>                <string>IMEI</string>                <string>ICCID</string>                <string>VERSION</string>                <string>PRODUCT</string>                <string>SERIAL</string>                <string>MAC_ADDRESS_EN0</string>            </array>        </dict>        <key>PayloadOrganization</key>        <string>fofs.livedata.cn</string>        <key>PayloadDisplayName</key>        <string>Opespro</string>        <key>PayloadVersion</key>        <integer>1</integer>        <key>PayloadUUID</key>        <string>9CF421B3-9853-4454-BC8A-982CBD3C907C</string>        <key>PayloadIdentifier</key>        <string>fofs.livedata.profile-service</string>        <key>PayloadDescription</key>        <string>该配置文件将帮助用户获取当前iOS设备的UDID号码。This profile will be used to find and display your current device's UDID.</string>        <key>PayloadType</key>        <string>Profile Service</string>    </dict></plist>